    <?php include ROOT . '/views/layouts/header_about.php'; ?>

<section>
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <div class="about-wrap">
                    <div class="line-md"></div>
                    <div class="row md-xl">
                        <div class="col-md-12">
                            <p class="text-left">
                            <p>"Mall24" - интернет - магазин, который соответствует европейским стандартам обслуживания. Наша ключевая задача - организовать культуру доставки и потребления фруктов и овощей на дом.  Основной целью считается предоставление быстрой и надежной доставки, и сохранение при этом высокого качества и обширного выбора фруктов и овощей.</p><br>
                            <p>Наша компания без посредничества доставляет свежую овощную продукцию, салаты, зелень и ягоды из Израиля, Турции и государств Азии. В нашем перечне примерно 250-500 названий продукции.</p>
                            <p>Вдобавок к этому, исключительно для наших клиентов имеется возможность доставки редких экзотических фруктов, включая очищенный и нарезанный вариант подачи.</p><br>
                            <p>"Mall24" иметь в своем распоряжении собственный автопарк и профессиональную службу доставки. Так же наша компания обладает инновационным оборудованным складом, на котором абсолютно вся продукция детально перебирается вручную. Удобное размещение склада гарантирует оперативную доставку и экономит время клиентов, которое было бы затрачено на ожидание продукции.</p>
                            <p>Компания "Mall24" – это формирование современного и сподручного решения в уже задолго до этого развивающийся сфере интернет продаж, которое основывается, на отчетливый, практичный метод и навык реализации прогрессивной Европы.</p>
                            </p>
                        </div>
                        
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>