<?php include ROOT . '/views/layouts/header_delivery-about.php'; ?>

<section>
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <div class="about-wrap">
                    <div class="line-md"></div>
                    <div class="row md-xl">
                        <div class="col-md-12">
                            <p class="text-left">
                                <p>В случае возникновения любых вопросов и предложений, свяжитесь с оператором Службы доставки по указанным контактным данным: мобильный телефон: +380-97-229-57-66.</p>
                                <p>Прием звонков совершается круглосуточно - без перерывов и выходных.</p>
                                <p>Курьерская доставка овощей и фруктов распространяется как в офисные помещения, так и в жилые помещения. Предоставление продукции совершается каждый день, время доставки: 9.00-20.00. В случае заказа на свыше 30 кг продукции устанавливается прибавочный тариф за доставку товара (подъем в квартиру или офис).</p>
                                <p>"Mall24" занимается доставкой заказов в любое удобное для клиента время, согласованное заранее.  В среднем оформление заказа и доставка занимает не более 9-10 часов.</p>
                                <p>Оформление заказа в интернет-магазине отличается от заказа, полученного клиентом подлинным весом заказанной продукции. Компания не всегда ручается за подбор продуктов под заказ в соответствии с желаемым весом. Это означает, что, к примеру, отгрузка 800 грамм ананаса - невозможна, в случае если номинальный вес фрукта является - 2 килограмма.</p>
                                <p>Если расчет с курьером будет происходить в крупном объеме (нужна сдача) или же доставка фруктов, овощей требуется в срочном порядке либо въезд на место проживания разрешен с пропуском - обязательно сообщите об этом оператора или оставьте сообщение в комментариях при оформлении заказа на интернет-сайте.</p>
                                <p>Заказы гарантировано будут доставлены в день заявки. Данный фактор обусловлен местом назначения клиента, числом заказов, что непременно оговаривается с оператором при согласовании оформления заказа.</p>
                                <p>В случае если желаемого продукта нету на складе (в наличии), задача оператора - подобрать оптимальную для клиента альтернативу. Однако заказчик в праве не согласиться на порекомендованный продукт.</p>
                                <p>При обнаружении любых дефектов "Mall24" гарантирует возраст в полном объеме или же обмен продукции согласно пожеланиям заказчика.</p>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>